[
    "Revisa el nivel de aceite cada 1,000 km.",
    "Mantén los neumáticos bien inflados para mejorar el rendimiento de combustible.",
    "Cambia el filtro de aire cada 10,000 km.",
    "Lava tu auto al menos una vez al mes para evitar corrosión.",
    "Asegúrate de que las luces estén en buen estado y visibles.",
    "Usa limpiaparabrisas de buena calidad para evitar rayones en el parabrisas.",
    "Evita acelerar y frenar de golpe para prolongar la vida útil de los frenos.",
    "Realiza una revisión general cada 6 meses.",
    "Revisa el sistema de refrigeración en verano.",
    "No llenes el tanque de combustible hasta el borde para evitar derrames.",
    "Revisa la presión de los neumáticos regularmente.",
    "Alinea y balancea las llantas cada 10,000 km.",
    "Cambia las bujías según el manual del auto.",
    "Utiliza gasolina de buena calidad.",
    "No dejes que el tanque de combustible esté siempre en reserva.",
    "Evita conducir a altas revoluciones constantemente.",
    "Realiza el cambio de aceite según las recomendaciones del fabricante.",
    "Revisa los niveles de líquidos: frenos, dirección, y refrigerante.",
    "Inspecciona las correas de motor regularmente.",
    "No abuses del freno en pendientes; usa el freno de motor.",
    "Limpia el motor de vez en cuando para detectar fugas.",
    "Revisa las pastillas de freno cada 15,000 km.",
    "Cambia el líquido de frenos cada 40,000 km.",
    "Evita estacionar bajo el sol por mucho tiempo.",
    "Aplica cera para proteger la pintura cada tres meses.",
    "Mantén el interior limpio para evitar desgaste en la tapicería.",
    "Usa fundas en los asientos para proteger la tela o el cuero.",
    "Evita cargar demasiado peso en el auto.",
    "Revisa las mangueras del motor en busca de fugas o desgaste.",
    "No ignores los ruidos extraños; revisa el origen cuanto antes.",
    "Mantén el parabrisas limpio para evitar reflejos y mejorar visibilidad.",
    "No fumes dentro del auto para evitar malos olores.",
    "Revisa la batería al menos una vez al año.",
    "Si el auto tiene mucho polvo, límpialo para evitar rayones.",
    "Evita lavar el auto bajo el sol para prevenir manchas de agua.",
    "Cambia el filtro de gasolina según el manual.",
    "Usa limpiadores adecuados para el tablero y las superficies interiores.",
    "Limpia los espejos y vidrios para mejorar la visibilidad.",
    "Revisa las luces traseras y delanteras frecuentemente.",
    "Utiliza neumáticos adecuados para cada temporada.",
    "Reemplaza los amortiguadores cada 50,000 km o cuando notes inestabilidad.",
    "Revisa la alineación del volante si notas vibraciones.",
    "Evita conducir con el freno de mano puesto.",
    "Realiza una inspección de seguridad antes de viajes largos.",
    "No dejes objetos pesados en los asientos para evitar deformaciones.",
    "Usa aditivos para mejorar el rendimiento del motor solo si es recomendado.",
    "No uses productos abrasivos para limpiar la pintura.",
    "Revisa el sistema de escape cada cierto tiempo.",
    "Limpia los inyectores de combustible cada 20,000 km.",
    "Mantén el habitáculo libre de basura para mejorar la ventilación.",
    "No circules con las llantas desinfladas.",
    "Cambia los limpiaparabrisas una vez al año.",
    "Usa protector solar en el tablero para evitar grietas.",
    "Verifica el funcionamiento del aire acondicionado en verano.",
    "No aceleres el motor en frío; espera unos segundos.",
    "Asegúrate de que los cinturones de seguridad funcionen correctamente.",
    "Lleva un kit de herramientas básico en el auto.",
    "Evita golpes en los bordes de las llantas.",
    "No sobrecargues el maletero.",
    "Revisa el sistema de suspensión periódicamente.",
    "No uses agua del grifo en el sistema de refrigeración; usa refrigerante.",
    "Reemplaza los focos quemados de inmediato.",
    "Inspecciona los sellos de puertas y ventanas para evitar fugas de aire.",
    "Verifica el torque de las llantas tras realizar un cambio de neumáticos.",
    "Usa neumáticos con la medida indicada en el manual del auto.",
    "Evita lavar el auto con detergentes agresivos.",
    "Usa alfombrillas de calidad para proteger el piso.",
    "No uses el auto como vehículo de carga si no está diseñado para ello.",
    "Revisa los discos de freno si escuchas chirridos al frenar.",
    "Evita conducir a altas velocidades en carreteras irregulares.",
    "No ignores los avisos del tablero de instrumentos.",
    "Revisa el sistema eléctrico cada 30,000 km.",
    "Lava las llantas y rines regularmente.",
    "Usa limpiador de interiores para mantener los asientos en buen estado.",
    "Evita dejar el auto con el tanque vacío en invierno.",
    "Mantén actualizada la documentación del auto.",
    "Revisa los cables de la batería para evitar corrosión.",
    "No sobrecalientes el motor; revisa el indicador de temperatura.",
    "Usa cubreasientos si transportas mascotas.",
    "Evita pasar por charcos profundos para cuidar el motor.",
    "Revisa el sistema de transmisión periódicamente.",
    "Usa un cargador de batería si el auto estará parado por mucho tiempo.",
    "Realiza el balanceo de neumáticos para evitar vibraciones.",
    "Cambia el aceite de transmisión según el manual.",
    "Apaga el motor si esperas más de 2 minutos en tráfico pesado.",
    "Verifica los amortiguadores si sientes inestabilidad en el manejo.",
    "Revisa el filtro del aire acondicionado cada 15,000 km.",
    "Usa llaves de torque para ajustar las tuercas de las llantas.",
    "No olvides los servicios preventivos recomendados.",
    "Protege la pintura con una capa de cera en invierno.",
    "Limpia el sistema de escape si notas humo oscuro.",
    "No uses solventes para limpiar el interior.",
    "Revisa las balatas de freno antes de viajes largos.",
    "Verifica el estado de las llantas de repuesto.",
    "Mantén una presión de aire adecuada en los neumáticos de repuesto.",
    "Lava el auto después de conducir en zonas de sal.",
    "Usa cubrevolante para proteger el volante del desgaste.",
    "Evita el uso excesivo de la calefacción; puede afectar el sistema eléctrico.",
    "Revisa el fusible del encendedor si deja de funcionar.",
    "Limpia el motor de vez en cuando para detectar fugas.",
    "Evita modificar el sistema eléctrico sin ayuda profesional.",
    "No manejes con el pie descansando sobre el embrague.",
    "Usa protectores en las ventanas para bloquear los rayos UV.",
    "Verifica el estado de los cables de bujías regularmente.",
    "No uses gasolina de bajo octanaje si tu motor requiere alto octanaje.",
    "No aceleres demasiado al arrancar en frío.",
    "Utiliza fundas de asiento que permitan ventilación.",
    "Limpia la zona de carga del maletero regularmente.",
    "Revisa el estado de las luces de emergencia.",
    "Evita almacenar objetos sueltos en el habitáculo.",
    "Usa aceite adecuado según las especificaciones del fabricante.",
    "Verifica que no haya fugas en el sistema de refrigeración.",
    "Cambia el filtro del combustible cada 40,000 km.",
    "Evita conducir con bajo nivel de líquido de frenos.",
    "Usa un trapo suave para limpiar la carrocería.",
    "Evita girar el volante con el auto detenido.",
    "Limpia los faros para mejorar visibilidad nocturna.",
    "Mantén limpio el radiador de hojas y suciedad.",
    "Revisa el sistema de dirección si escuchas ruidos extraños.",
    "Usa protectores de asientos si transportas cargas sucias.",
    "Realiza el servicio de la caja de cambios automática cada 60,000 km.",
    "Cambia los filtros de aire en tiempo y forma.",
    "Mantén el habitáculo ventilado para evitar malos olores.",
    "Usa fundas protectoras en invierno si no tienes cochera.",
    "Revisa los frenos tras pasar por caminos montañosos.",
    "Evita conducir con el motor en altas revoluciones al arrancar.",
    "No uses jabones con químicos fuertes para lavar el auto.",
    "Revisa las llantas después de viajes largos.",
    "Cambia las escobillas del limpiaparabrisas al menos una vez al año.",
    "No uses productos abrasivos para limpiar las llantas.",
    "Evita estacionarte en lugares inseguros.",
    "Usa alfombrillas de goma en temporadas de lluvia.",
    "No dejes líquidos derramados en el habitáculo.",
    "Revisa la suspensión si notas ruidos en baches.",
    "Usa repelente de agua en los cristales en temporada de lluvias.",
    "Lava el motor solo si es necesario y con productos adecuados.",
    "Usa gasolina premium si el motor lo recomienda.",
    "Verifica el estado de las poleas y tensores.",
    "Usa un cargador portátil de batería en viajes largos.",
    "Lava el auto después de conducir en nieve o sal.",
    "Usa un deshumidificador en climas muy húmedos.",
    "Evita poner peso en las puertas o ventanas.",
    "Verifica el estado de los espejos laterales.",
    "No arranques el motor con luces encendidas.",
    "Evita cambios bruscos de dirección a alta velocidad.",
    "Utiliza cubreasientos si transportas materiales que puedan manchar.",
    "Revisa el estado de la antena para una buena recepción.",
    "Usa una cubierta protectora para el auto en exteriores.",
    "Evita conducir con llantas gastadas o lisas.",
    "Asegúrate de que el freno de mano funcione bien en pendientes.",
    "Revisa los indicadores de advertencia del tablero.",
    "Evita conducir con el sistema de escape dañado.",
    "No estaciones el auto en pendientes pronunciadas.",
    "Cambia los sellos de las puertas si notas filtraciones.",
    "Usa limpiadores de parabrisas específicos.",
    "No uses aceites de baja calidad para el motor.",
    "Usa desodorantes de auto que no dañen el interior.",
    "Limpia las rejillas de ventilación regularmente.",
    "No uses el freno de mano en clima frío extremo.",
    "Evita estacionarte bajo árboles con resina."
]
